brew "docker"
brew "ffmpeg"
brew "ghq"
brew "git"
brew "gnupg"
brew "go"
brew "hub"
brew "nodebrew"
brew "peco"
brew "pinentry-mac"
brew "protobuf"
brew "tree"
brew "yarn"
brew "zsh"
cask "alfred"
cask "docker"
cask "hyper"
cask "insomnia"
cask "skitch"
cask "visual-studio-code"
