brew "awscli"
brew "direnv"
brew "docker"
brew "ffmpeg"
brew "ghq"
brew "git"
brew "gnupg"
brew "go"
brew "hub"
brew "node"
brew "nodebrew"
brew "peco"
brew "pinentry-mac"
brew "protobuf"
brew "tree"
brew "vim"
brew "yarn"
brew "zsh"
cask "alfred"
cask "discord"
cask "docker"
cask "google-chrome-beta"
cask "hyper"
cask "insomnia"
cask "ngrok"
cask "skitch"
cask "slack-beta"
cask "visual-studio-code"
cask "zoomus"
